[
{
    "quote": "More and more people care about religious tolerance as fewer and fewer care about religion.",
    "author": "Alexander Chase",
    "cat": "religion"
},
{
    "quote": "A taste for truth at any cost is a passion which spares nothing.",
    "author": "Albert Camus",
    "cat": "truth"
},
{
    "quote": "What makes me happy is just curling up in with my mom in her bed and watching a marathon of 'CSI' and 'Grey's Anatomy' episodes with pints of ice cream.",
    "author": "Taylor Swift",
    "cat": "mom"
},
{
    "quote": "The relationship of black Americans to Obama is sociologically riveting.",
    "author": "Andrew Sullivan",
    "cat": "relationship"
},
{
    "quote": "I am as frustrated with society as a pyromaniac in a petrified forest.",
    "author": "A. Whitney Brown",
    "cat": "society"
},
{
    "quote": "I hope to devote all of my spare time, which ordinarily would go to research, my summers, and every ounce of strength I can muster to further the project.",
    "author": "Louis Finkelstein",
    "cat": "strength"
},
{
    "quote": "Racing a thoroughbred grand prix car in front of a home crowd will be a surreal and mighty experience.",
    "author": "Nigel Mansell",
    "cat": "car"
},
{
    "quote": "It's easy to sit in relative luxury and peace and pontificate on the subject of the Third World debts.",
    "author": "Roger Moore",
    "cat": "peace"
},
{
    "quote": "It would be nice if education was free to everyone who wanted it, but that's not the world we live in.",
    "author": "Glenda Jackson",
    "cat": "education"
},
{
    "quote": "The bottom line is that the human body is complex and subtle, and oversimplifying - as common sense sometimes impels us to do - can be hazardous to your health.",
    "author": "Andrew Weil",
    "cat": "health"
},
{
    "quote": "My work is the only ground I've ever had to stand on. To put it bluntly, I seem to have a whole superstructure with no foundation, but I'm working on the foundation.",
    "author": "Marilyn Monroe",
    "cat": "work"
},
{
    "quote": "Mistakes are painful when they happen, but years later a collection of mistakes is what is called experience.",
    "author": "Denis Waitley",
    "cat": "experience"
},
{
    "quote": "One time my mom tried to ground me, but that lasted 15 minutes.",
    "author": "Bam Margera",
    "cat": "mom"
},
{
    "quote": "My whole life sort of ended when my mom died.",
    "author": "Cheryl Strayed",
    "cat": "mom"
},
{
    "quote": "A dream is your creative vision for your life in the future. You must break out of your current comfort zone and become comfortable with the unfamiliar and the unknown.",
    "author": "Denis Waitley",
    "cat": "future"
},
{
    "quote": "The quietest poetry can be an explosion of joy.",
    "author": "James Broughton",
    "cat": "poetry"
},
{
    "quote": "People are already finding ways to make their music and play it in front of people and have a life in music, I guess, and I think that's pretty much all you can ask.",
    "author": "David Byrne",
    "cat": "music"
},
{
    "quote": "We tried to approach this as though there's never been a Superman movie before, but at the same time respecting the canon and mythology. There are the pillars that you have to respect, and I'm not about to break them. But it is fun for me to bend them and mess with them.",
    "author": "Zack Snyder",
    "cat": "respect"
},
{
    "quote": "People say that money is not the key to happiness, but I always figured if you have enough money, you can have a key made.",
    "author": "Joan Rivers",
    "cat": "happiness"
},
{
    "quote": "My public image is so low-key, but I get to travel the world and still have an audience and it's really amazing. I don't take that for granted.",
    "author": "K. D. Lang",
    "cat": "amazing"
},
{
    "quote": "You are talking to a man who can only play a plastic keyboard. Give me anything weighted and I've had it. I haven't got the strength in my fingers to push them down. So I don't get a lot of expression on the keyboard.",
    "author": "Midge Ure",
    "cat": "strength"
},
{
    "quote": "We used to go to the pictures every Saturday night but we had to leave a little bit early and get home and watch Match of the Day - and my wife still complains she missed the last five minutes of every film we saw.",
    "author": "Brian Clough",
    "cat": "home"
},
{
    "quote": "To the teacher weighed down with paperwork, I say: you've been messed around too often. You came into teaching to spend your time teaching children not filling in forms.",
    "author": "William Hague",
    "cat": "teacher"
},
{
    "quote": "I'm a big laser believer - I really think they are the wave of the future.",
    "author": "Courteney Cox",
    "cat": "future"
},
{
    "quote": "The one who loves the least, controls the relationship.",
    "author": "Robert Anthony",
    "cat": "relationship"
},
{
    "quote": "There is no winning or losing, but rather the value is in the experience of imagining yourself as a character in whatever genre you're involved in, whether it's a fantasy game, the Wild West, secret agenst or whatever else. You get to sort of vicariously experience those things.",
    "author": "Gary Gygax",
    "cat": "experience"
},
{
    "quote": "Does not the very word 'creative' mean to build, to initiate, to give out, to act - rather than to be acted upon, to be subjective? Living photography is positive in its approach, it sings a song of life - not death.",
    "author": "Berenice Abbott",
    "cat": "death"
},
{
    "quote": "Where there is a mother in the home, matters go well.",
    "author": "Amos Bronson Alcott",
    "cat": "home"
},
{
    "quote": "I was in New York and I walked into this pet store and came out with a dog.",
    "author": "Beverley Mitchell",
    "cat": "pet"
},
{
    "quote": "My training as an engineer has enabled me to design the stuff, but the reason I do it is not to make music but for the opportunity to work with musicians.",
    "author": "Robert Moog",
    "cat": "design"
},
{
    "quote": "Every corny thing that's said about living with nature - being in harmony with the earth, feeling the cycle of the seasons - happens to be true.",
    "author": "Susan Orlean",
    "cat": "nature"
},
{
    "quote": "I don't have a dime left. I am dependent on my friends for food and a small old-age pension.",
    "author": "Bela Lugosi",
    "cat": "food"
},
{
    "quote": "It is remarkable that this people, though unarmed, dares attack an armed foe the infantry defy the cavalry, and by their activity and courage generally prove victors.",
    "author": "Giraldus Cambrensis",
    "cat": "courage"
},
{
    "quote": "The young people have MTV and rock and roll. Why would they go to read poetry? Poetry belongs to the Stone Age. It awakens in us perceptions that go back to those times.",
    "author": "Robert Morgan",
    "cat": "age"
},
{
    "quote": "In our own state, we came up with, I think, what was a very novel approach to closing the gap on the uninsured. To harmonize medical records - which was a major step in getting costs out of the system.",
    "author": "Jon Huntsman, Jr.",
    "cat": "medical"
},
{
    "quote": "As long as you have a system that is based on the rational that if you are making money you are thereby making a contribution to society, these financial rogue practices will continue.",
    "author": "David Korten",
    "cat": "money"
},
{
    "quote": "I've got a real sense of three-dimensional geometry. I can look at a flat piece of fabric and know that if I put a slit in it and make some fabric travel around a square, then when you lift it up it will drape in a certain way, and I can feel how that will happen.",
    "author": "Vivienne Westwood",
    "cat": "travel"
},
{
    "quote": "When I was in nursery school, the teachers asked me, y'know, 'What does your dad do for a living?' So I said 'He helps women get pregnant!' They called my mom and they were like, 'What exactly does your husband do?'",
    "author": "Natalie Portman",
    "cat": "dad"
},
{
    "quote": "I have a very low level of recognition, which is fine by me.",
    "author": "Dylan Moran",
    "cat": "funny"
},
{
    "quote": "I think a film set is a quite controlled environment and you feel like you can trust them and it is going to be a safe place to work, but I really don't think about it.",
    "author": "Orlando Bloom",
    "cat": "trust"
},
{
    "quote": "A critic is a man who knows the way but can't drive the car.",
    "author": "Kenneth Tynan",
    "cat": "car"
},
{
    "quote": "While I was doing stand-up, I thought I knew for sure that success meant getting everyone to like me. So I became whoever I thought people wanted me to be. I'd say yes when I wanted to say no, and I even wore a few dresses.",
    "author": "Ellen DeGeneres",
    "cat": "success"
},
{
    "quote": "Art is subject to arbitrary fashion.",
    "author": "Kary Mullis",
    "cat": "art"
},
{
    "quote": "Freedom in a commons brings ruin to all.",
    "author": "Garrett Hardin",
    "cat": "freedom"
},
{
    "quote": "Lidia Bastianich, sorry, but kind of boring. I mean, I love Lidia, but you can fall asleep watching her. And Mario Batali? I love Mario to death... but he's not romantic or sensual. Those are the things I bring to the table.",
    "author": "Giada De Laurentiis",
    "cat": "death"
},
{
    "quote": "My dad never blew anything up, but he probably had friends who did. He and my mom have always preached that the pen is mightier than a Molotov cocktail.",
    "author": "Joseph Gordon-Levitt",
    "cat": "dad"
},
{
    "quote": "One must judge men not by their opinions, but by what their opinions have made of them.",
    "author": "Georg C. Lichtenberg",
    "cat": "men"
},
{
    "quote": "I'm thankful for every moment.",
    "author": "Al Green",
    "cat": "thankful"
},
{
    "quote": "Religion may be defined thus: a belief in, and homage rendered to, existences unseen and causes unknown.",
    "author": "Frances Wright",
    "cat": "religion"
},
{
    "quote": "On my job I end up jumping out of planes. Last week I got in an 18-wheeler and drove down a runway onto a skid track. The week before that they put me in a car and sunk me to the bottom of a lake to see if I could escape without an oxygen tank.",
    "author": "Rick Mercer",
    "cat": "car"
},
{
    "quote": "An empire founded by war has to maintain itself by war.",
    "author": "Charles de Montesquieu",
    "cat": "war"
},
{
    "quote": "We in the Labour party know better than most that opposition is the easy part. What's more difficult is governing and setting out an agenda for government.",
    "author": "Lucy Powell",
    "cat": "government"
},
{
    "quote": "It is necessary for me to establish a winner image. Therefore, I have to beat somebody.",
    "author": "Richard M. Nixon",
    "cat": "history"
},
{
    "quote": "But the same intelligence compels Germany to practise the same policy.",
    "author": "Pierre Laval",
    "cat": "intelligence"
},
{
    "quote": "It is not true that suffering ennobles the character happiness does that sometimes, but suffering for the most part, makes men petty and vindictive.",
    "author": "W. Somerset Maugham",
    "cat": "happiness"
},
{
    "quote": "Nobody works as hard for his money as the man who marries it.",
    "author": "Kin Hubbard",
    "cat": "money"
},
{
    "quote": "From year to year, environmental changes are incremental and often barely register in our lives, but from evolutionary or geological perspectives, what is happening is explosive change.",
    "author": "David Suzuki",
    "cat": "change"
},
{
    "quote": "But for me, I thought you made a record, you got on a bus, went out and played your shows and made a lot of money. That was the way it was supposed to go down. But there's a lot more to it than that. There are a lot of early mornings, late nights, a lot of traveling, a lot of being away from home, being away from your family.",
    "author": "Jason Aldean",
    "cat": "family"
},
{
    "quote": "I had very supportive parents that made the way for me, even at a time when there were very few women - no women, really maybe two or three women - and very few, fewer than that, African-American women heading in this direction, so there were very few people to look up to. You just had to have faith.",
    "author": "Leah Ward Sears",
    "cat": "faith"
},
{
    "quote": "Memory is a great artist. For every man and for every woman it makes the recollection of his or her life a work of art and an unfaithful record.",
    "author": "Andre Maurois",
    "cat": "art"
},
{
    "quote": "The strongest passion is fear.",
    "author": "Jean de La Fontaine",
    "cat": "fear"
},
{
    "quote": "I consider my ability to arouse enthusiasm among men the greatest asset I possess. The way to develop the best that is in a man is by appreciation and encouragement.",
    "author": "Charles Schwab",
    "cat": "best"
},
{
    "quote": "When certain bootleg companies started off and they would take maybe ten per cent of whatever they got and help fuel new bands, which I'm cool with, I think that's a good idea. Most of the record companies are not doing that.",
    "author": "David Coverdale",
    "cat": "cool"
},
{
    "quote": "I'm French, so I'm quite lazy about exercising, and I smoke. But I do love going for a run in the morning with my dog. That's all.",
    "author": "Eva Green",
    "cat": "fitness"
},
{
    "quote": "We've got to understand that the whole nature of the way American democracy guards its freedom has been changed.",
    "author": "John Ashcroft",
    "cat": "freedom"
},
{
    "quote": "The best time I ever had with Joan Crawford was when I pushed her down the stairs in Whatever Happened to Baby Jane?",
    "author": "Bette Davis",
    "cat": "best"
},
{
    "quote": "Checking the results of a decision against its expectations shows executives what their strengths are, where they need to improve, and where they lack knowledge or information.",
    "author": "Peter Drucker",
    "cat": "knowledge"
},
{
    "quote": "I like to edit my sentences as I write them. I rearrange a sentence many times before moving on to the next one. For me, that editing process feels like a form of play, like a puzzle that needs solving, and it's one of the most satisfying parts of writing.",
    "author": "Karen Thompson Walker",
    "cat": "movingon"
},
{
    "quote": "The main goal of the future is to stop violence. The world is addicted to it.",
    "author": "Bill Cosby",
    "cat": "future"
},
{
    "quote": "The concept of active cooperation has taken the place of opposition to the new form of government and of dreamy resignation entranced with the beauty of times past.",
    "author": "Gustav Stresemann",
    "cat": "beauty"
},
{
    "quote": "Just what future the Designer of the universe has provided for the souls of men I do not know, I cannot prove. But I find that the whole order of Nature confirms my confidence that, if it is not like our noblest hopes and dreams, it will transcend them.",
    "author": "Henry Norris Russell",
    "cat": "dreams"
},
{
    "quote": "I think there have always been funny women, from Carol Burnett to Joan Rivers. When the audience sees a woman, they innately know she's worked twice as hard to get there, she's had to prove that she can be the leader, first, and then be funny on top of it. She has to emit a confidence that she's in control.",
    "author": "Wendy Liebman",
    "cat": "funny"
},
{
    "quote": "An idea is salvation by imagination.",
    "author": "Frank Lloyd Wright",
    "cat": "imagination"
},
{
    "quote": "A difference of taste in jokes is a great strain on the affections.",
    "author": "George Eliot",
    "cat": "great"
},
{
    "quote": "My role model is my dad.",
    "author": "Seann William Scott",
    "cat": "dad"
},
{
    "quote": "There are worlds of experience beyond the world of the aggressive man, beyond history, and beyond science. The moods and qualities of nature and the revelations of great art are equally difficult to define we can grasp them only in the depths of our perceptive spirit.",
    "author": "Ansel Adams",
    "cat": "art"
},
{
    "quote": "Most people are really stunned to find out that the technology has been around for more than 100 years, and that the diesel engine was in fact invented to run on vegetable oil.",
    "author": "Daryl Hannah",
    "cat": "technology"
},
{
    "quote": "There is only one difference between a long life and a good dinner: that, in the dinner, the sweets come last.",
    "author": "Robert Louis Stevenson",
    "cat": "good"
},
{
    "quote": "The passion of the Italian or the Italian-American population is endless for food and lore and everything about it.",
    "author": "Mario Batali",
    "cat": "food"
},
{
    "quote": "When freedom does not have a purpose, when it does not wish to know anything about the rule of law engraved in the hearts of men and women, when it does not listen to the voice of conscience, it turns against humanity and society.",
    "author": "Pope John Paul II",
    "cat": "freedom"
},
{
    "quote": "My personal advice is to go to school first and get a liberal arts education, and then if you want to pursue acting, go to graduate school.",
    "author": "Jillian Bach",
    "cat": "graduation"
},
{
    "quote": "Music is the strongest form of magic.",
    "author": "Marilyn Manson",
    "cat": "music"
},
{
    "quote": "I feel like I'm still learning a lot. I think there's a tendency for people who are just doing their first couple of films that I see now where they seem to be really resentful of the technical limitations that come along with filmmaking.",
    "author": "Anna Kendrick",
    "cat": "learning"
},
{
    "quote": "Failure and things of this sort - you can take it one of two ways. You can either let that hurt you and really affect the way that you live your life in the future, or you can use that as an opportunity for growth.",
    "author": "Matt Emmons",
    "cat": "failure"
},
{
    "quote": "It does me no injury for my neighbor to say there are twenty gods or no God.",
    "author": "Thomas Jefferson",
    "cat": "god"
},
{
    "quote": "I don't know much about only children. I was the middle one of three, and if ever I was alone with mum and dad, it was a rare moment.",
    "author": "Elizabeth Hurley",
    "cat": "alone"
},
{
    "quote": "I think it has other roots, has to do, in part, with a general anxiety in contemporary life... nuclear bombs, inequality of possibility and chance, inequality of goods allotted to us, a kind of general racist, unjust attitude that is pervasive.",
    "author": "Leonard Baskin",
    "cat": "attitude"
},
{
    "quote": "I have six locks on my door all in a row. When I go out, I lock every other one. I figure no matter how long somebody stands there picking the locks, they are always locking three.",
    "author": "Elayne Boosler",
    "cat": "funny"
},
{
    "quote": "Journalism is concerned with events, poetry with feelings. Journalism is concerned with the look of the world, poetry with the feel of the world.",
    "author": "Archibald MacLeish",
    "cat": "poetry"
},
{
    "quote": "While the State exists there can be no freedom when there is freedom there will be no State.",
    "author": "Vladimir Lenin",
    "cat": "freedom"
},
{
    "quote": "Telling us to obey instinct is like telling us to obey 'people.' People say different things: so do instincts. Our instincts are at war... Each instinct, if you listen to it, will claim to be gratified at the expense of the rest.",
    "author": "C. S. Lewis",
    "cat": "war"
},
{
    "quote": "It was really cool going to Sea World. We had an amazing time. They were amazing to us. We got to swim with the dolphins, and it was really special.",
    "author": "Sarah Chalke",
    "cat": "amazing"
},
{
    "quote": "Although my art work was heavily informed by my design work on a formal and visual level, as regards meaning and content the two practices parted ways.",
    "author": "Barbara Kruger",
    "cat": "design"
},
{
    "quote": "I don't like to search too much. I find it is easier when romance finds you.",
    "author": "Michelle Trachtenberg",
    "cat": "romantic"
},
{
    "quote": "And the VCR did the same thing: the movie industry thought nobody would ever watch movies any more.",
    "author": "Niklas Zennstrom",
    "cat": "movies"
},
{
    "quote": "When violence becomes imbedded in a region, then this affects everything. It affects your dreams, your fantasies and relationships, and your religion becomes violent, too.",
    "author": "Karen Armstrong",
    "cat": "dreams"
},
{
    "quote": "Heaven and hell suppose two distinct species of men, the good and the bad. But the greatest part of mankind float betwixt vice and virtue.",
    "author": "David Hume",
    "cat": "good"
},
{
    "quote": "You can never trust what you read.",
    "author": "William Goldman",
    "cat": "trust"
},
{
    "quote": "We think that forgiveness is weakness, but it's absolutely not it takes a very strong person to forgive.",
    "author": "T. D. Jakes",
    "cat": "forgiveness"
},
{
    "quote": "It is simply a fact that the birth rate of our illegal immigrants exceeds that of our legal residents.",
    "author": "John Linder",
    "cat": "legal"
}]